{"laboratories": [{"title": "Laboratório de Ciências da Comunicação (LCC-IUL)", "info": "O Laboratório de Ciências da Comunicação está focado na análise das práticas de comunicação nos seus diferentes modelos – do digital ao analógico, do texto à imagem, passando pelo som. Num contexto marcado pela contratação da inovação educacional e pela diversificação da pesquisa em ciências da comunicação, o LCC-IUL oferece aos seus utilizadores um espaço multifuncional onde podem levar a cabo experiências e análises que requerem acesso a recursos e ferramentas especializadas. Os estudantes de mestrado e doutoramento, e os investigadores em Ciências da Comunicação podem utilizar o laboratório, bem como os jornalistas que colaboram em atividades de formação no âmbito destes mestrados e doutoramentos.", "list": ""}, {"title": "Laboratório de Culturas Visuais Digitais (LCVD)", "info": "O Laboratório de Culturas Visuais Digitais do CRIA-IUL é uma estrutura tecnológica e cientifica equipada com tecnologias digitais para a produção e edição de imagem e som. Oferece apoio à investigação e ao ensino da Antropologia com um enfoque na experimentação e criação de produtos e soluções para a comunicação de conhecimento antropológico. Está aberto a investigadores do Centro em Rede de Investigação em Antropologia (CRIA) para o desenvolvimento de projetos de pesquisa que combinem prática etnográfica e produção audiovisual e acolhe cursos de curta e média duração. Funciona em colaboração com o Departamento de Antropologia e resulta de uma parceria entre o CRIA e o ISCTE-IUL.", "list": ""}, {"title": "Laboratório de Informática", "info": "O Laboratório de Informática é um cluster de computadores que apoia as atividades de ensino e de investigação a nível multidisciplinar, na convergência de áreas como as Ciências da Computação e Tecnologias da Informação, a Matemática Aplicada à Computação, e a Arquitetura e o Urbanismo (nas suas dimensões digitais, quer em termos concetuais, de modelos e simulação, quer de fabricação):", "list": "Espaços de vida digitais; Sistemas de informação; Engenharia de sistemas de software; Modelos computacionais e de complexidade; "}, {"title": "Laboratório de Psicologia Social e das Organizações (LAPSO)", "info": "O LAPSO é o laboratório utilizado para a investigação, exploração e aprendizagem em psicologia no ISCTE-IUL. Foi estabelecido em 2002 através da colaboração entre o Centro de Investigação e Intervenção Social (CIS-IUL) e o Departamento de Psicologia Social e das Organizações (DEPSO). O LAPSO agrega o espaço físico do laboratório mas também o equipamento, os materiais e o pessoal a ele associados. Com o objetivo de promover o desenvolvimento de competências na pesquisa em psicologia, o LAPSO acolhe investigação desenvolvida a todos os níveis de ensino (licenciatura, mestrado e doutoramento) associados ao DEPSO, tal como a dos docentes e investigadores-sénior associados ao DEPSO e ao CIS-IUL.", "list": ""}, {"title": "Laboratório de Telecomunicações", "info": "O Laboratório de Telecomunicações apoia a investigação e o ensino dos alunos de mestrado e doutoramento em engenharia na área das telecomunicações. Os laboratórios têm equipamentos adequados de criação de protótipos e de medida, além de vários computadores. Cada laboratório está associado a um tipo específico de tema de pesquisa. Os temas disponíveis são:", "list": "Sistemas de rádio; Comunicação ótica e fotónica; Tecnologias da Informação; Processamento de sinais multimédia; Arquitetura e protocolos de redes; Instrumentos e medidas; "}, {"title": "VITRUVIUS Fablab ISCTE-IUL", "info": "O Vitruvius FabLab é um espaço para a partilha do conhecimento, para a fabricação e para a inovação. Com o desenvolvimento das tecnologias de informação, há um número crescente de ferramentas que podem ser usadas nos processos criativos e de fabricação. Pretende-se, com este laboratório, desenvolver modelos CAD/CAM para produzir modelos de arquitetura, explorar sistemas de construção modular, soluções de design baseadas em processos de design participados, dando soluções às comunidades e tentando resolver problemas reais e locais. O Laboratório serve não apenas para a investigação interna em vários domínios tais como a sociologia, a informática e a gestão mas também para estabelecer uma forte rede de parcerias com universidades internacionais, indústrias e diferentes indivíduos de várias áreas criativas que têm necessidade de serviços adaptados de prototipização. O laboratório de fabricação digital apoia a inovação através da materialização de ideias.", "list": ""}]}